<html>
<head>
	<title>T&ouml;r&ouml;k d&aacute;maj&aacute;t&eacute;k</title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-2">
</head>
<body bgcolor="indigo" text="black">
<h1 align="center"><font color="lightskyblue">T&ouml;r&ouml;k d&aacute;maj&aacute;t&eacute;k</font></h1>

<table align="center" bgcolor="lightskyblue" border="1" cellpadding="1" cellspacing="1" width="80%">
	<tbody>
		<tr>
			<td>
			<div align="center"><img src="JATEK.JPG" style="border-width: 1px; border-style: solid; width: 200px; height: 150px;" /></div>
			</td>
			<td>
			<h2>K&eacute;tszem&eacute;lyes j&aacute;t&eacute;k</h2>

			<p>A d&aacute;maj&aacute;t&eacute;k vil&aacute;gszerte ismert v&aacute;ltozatai k&ouml;z&uuml;l az egyik leg&eacute;rdekesebb &eacute;s legegzotikusabb a t&ouml;r&ouml;k d&aacute;maj&aacute;t&eacute;k.<br />
			Ehhez olyan t&aacute;bl&aacute;t haszn&aacute;lnak, amely 64 azonos sz&iacute;nű mezőből &aacute;ll (nem hagyom&aacute;nyos fekete-feh&eacute;r beoszt&aacute;s&uacute;). A b&aacute;buk menetm&oacute;dja is m&aacute;s, mint a t&ouml;bbi d&aacute;maj&aacute;t&eacute;k-v&aacute;ltozatban, ami l&eacute;nyegesen megv&aacute;ltoztatja a lej&aacute;tsz&aacute;s m&oacute;dj&aacute;t &eacute;s taktik&aacute;j&aacute;t. Forr&aacute;s: <a href="konyv.jpg">Zdzisław Nowak: A malomt&oacute;l a g&oacute;ig.</a></p>
			</td>
		</tr>
		<tr>
			<td colspan="2">
			<ul>
				<li>Mindk&eacute;t j&aacute;t&eacute;kosnak tizenhat b&aacute;buja van, amelyeket k&eacute;t-k&eacute;t sorban kell fel&aacute;ll&iacute;tani, de &uacute;gy, hogy a t&aacute;bla k&eacute;t legsz&eacute;lső sora &uuml;resen maradjon. A j&aacute;t&eacute;k c&eacute;lja egy&eacute;bk&eacute;nt ugyanaz, mint a t&ouml;bbi d&aacute;maj&aacute;t&eacute;k&eacute;: az ellenf&eacute;l b&aacute;buinak ki&uuml;t&eacute;se vagy beszor&iacute;t&aacute;sa.</li>
				<li>A t&ouml;r&ouml;k d&aacute;maj&aacute;t&eacute;kban nem szabad &aacute;tl&oacute;san l&eacute;pni, csak előre vagy oldalir&aacute;nyban. Az &uuml;t&eacute;sre a nemzetk&ouml;zi d&aacute;maj&aacute;t&eacute;k szab&aacute;lyai &eacute;rv&eacute;nyesek, azzal a k&uuml;l&ouml;nbs&eacute;ggel, hogy &uuml;tni is csak v&iacute;zszintesen vagy f&uuml;ggőlegesen szabad.</li>
				<li>A t&aacute;bla utols&oacute; sor&aacute;ban a b&aacute;buk vez&iacute;rr&eacute; v&aacute;ltoznak. (Ugyanolyan kiv&aacute;lts&aacute;gai vannak, mint a nemzetk&ouml;zi d&aacute;maj&aacute;t&eacute;kban a d&aacute;m&aacute;nak. A vez&iacute;r egy lehets&eacute;ges l&eacute;p&eacute;s&eacute;t az &aacute;bra mutatja.)</li>
				<li>Az nyer, aki az ellenf&eacute;l &ouml;sszes b&aacute;buj&aacute;t ki&uuml;ti, illetve mozg&aacute;sk&eacute;ptelenn&eacute; teszi, vagy akinek maradt m&eacute;g egy vez&iacute;re, mik&ouml;zben az ellenfel&eacute;nek m&aacute;r csak egyetlen k&ouml;z&ouml;ns&eacute;ges b&aacute;buja van.<br />
				Az &uacute;gynevezett nagy t&ouml;r&ouml;k d&aacute;maj&aacute;t&eacute;kot ugyanilyen szab&aacute;lyokkal j&aacute;tszhatjuk 100 mezős t&aacute;bl&aacute;n, 30-30 b&aacute;buval.</li>
			</ul>

			<table align="center" border="0" cellpadding="1" cellspacing="1" width="100%">
				<tbody>
					<tr>
						<td>
						<div align="center"><img src="content/images/2006/3_Torok_damajatek/T1.GIF" style="border-width: 1px; border-style: solid; width: 183px; height: 200px;" /></div>
						</td>
						<td>
						<div align="center"><img src="content/images/2006/3_Torok_damajatek/T2.GIF" style="border-width: 1px; border-style: solid; width: 183px; height: 200px;" /></div>
						</td>
					</tr>
				</tbody>
			</table>
			</td>
		</tr>
	</tbody>
</table>

<p align="center">&nbsp;</p>
</body>
</html>
